export default [
  {
    question:
      "Когда проводится проверка и осмотр устройств молниезащиты для обеспечения постоянной надежности?",
    answers: [
      "Один раз в год по графику",
      "Один раз в год перед началом грозового сезона",
      "Один раз в три месяца",
      "Один раз в три года",
    ],
    rigthAnswerIndex: 1,
    questionIndex: 1,
  },
  {
    question:
      "Какое буквенное и цветовое обозначение используется для проводников защитного заземления в электроустановках?",
    answers: [
      "Буквенное обозначение РЕN и голубой цвет по всей длине",
      "Буквенное обозначение PE и цветовое обозначение чередующимися продольными или поперечными полосами одинаковой ширины (для шин от 15 до 100 мм) желтого и зеленого цветов",
      "Буквенное обозначение PEN и цветовое обозначение: голубой цвет по всей длине и желто-зеленые полосы на концах",
      "Буквенное обозначение N и голубой цвет по всей длине",
    ],
    rigthAnswerIndex: 1,
    questionIndex: 2,
  },
  {
    question:
      "Чем должны отличаться светильники аварийного освещения от светильников рабочего освещения?",
    answers: [
      "Цветом",
      "Знаками или окраской",
      "Принципиальных отличий нет",
      "Исполнением",
    ],
    rigthAnswerIndex: 1,
    questionIndex: 3,
  },
  {
    question:
      "Что необходимо сделать в первую очередь при поражении человека электрическим током?",
    answers: [
      "Позвонить в скорую помощь",
      "Освободить пострадавшего от действия электрического тока, для этого необходимо произвести отключение той части установки, которой касается пострадавший",
      "Оттащить пострадавшего за одежду не менее чем на 8 метров от места касания проводом земли или от оборудования, находящегося под напряжением",
    ],
    rigthAnswerIndex: 1,
    questionIndex: 4,
  },
  {
    question: "Каким образом обозначаются шины при постоянном токе?",
    answers: [
      "Положительная шина (+) - красным цветом, отрицательная (-) - синим и нулевая рабочая M - белым цветом",
      "Положительная шина (+) - зеленым цветом, отрицательная (-) - синим и нулевая рабочая M - голубым цветом",
      "Положительная шина (+) - красным цветом, отрицательная (-) - синим и нулевая рабочая M - голубым цветом",
      "Положительная шина (+) - зеленым цветом, отрицательная (-) - красным и нулевая рабочая M - голубым цветом",
    ],
    rigthAnswerIndex: 2,
    questionIndex: 5,
  },
  {
    question:
      'В каком максимальном радиусе от места касания земли электрическим проводом можно попасть под "шаговое" напряжение?',
    answers: [
      "Непосредственно в месте касания земли",
      "В радиусе 10 м от места касания",
      "В радиусе 8 м от места касания",
      "В радиусе 15 м от места касания",
    ],
    rigthAnswerIndex: 2,
    questionIndex: 6,
  },
  {
    question:
      "Что необходимо сделать при обнаружении непригодности средств защиты?",
    answers: [
      "Изъять из эксплуатации, сдать на внеочередной осмотр и испытания",
      "Изъять из эксплуатации, сделать запись в журнале об изъятии, сдать на внеочередной осмотр и испытания",
      "Изъять из эксплуатации, сделать запись в журнале учета и содержания средств защиты об изъятии",
      "Изъять из эксплуатации, сделать запись в журнале об изъятии, сдать на внеочередной осмотр и испытания, произвести замену средств защиты",
    ],
    rigthAnswerIndex: 2,
    questionIndex: 7,
  },
  {
    question:
      "Какие объекты из перечисленных относятся к обычным объектам по степени опасности поражения молнией?",
    answers: [
      "Жилые и административные строения высотой более 60 м",
      "Объекты, представляющие опасность для непосредственного окружения, социальной и физической окружающей среды",
      "Здания высотой не более 60 м, предназначенные для торговли и промышленного производства, а также жилые и административные строения",
      "Все перечисленные объекты",
    ],
    rigthAnswerIndex: 2,
    questionIndex: 8,
  },
  {
    question: "Каким образом должны храниться ключи от электроустановок?",
    answers: [
      "На учете у оперативного персонала",
      "На учете у ремонтного персонала",
      "На учете у службы главного энергетика",
      "На учете у службы охраны помещения, в котором находится электроустановка",
    ],
    rigthAnswerIndex: 0,
    questionIndex: 9,
  },
  {
    question:
      "На какие категории подразделяется электротехнический персонал организации?",
    answers: [
      "На оперативный, административный и ремонтный",
      "На административно-технический и оперативно-ремонтный",
      "На административно-технический, оперативный, оперативно-ремонтный и ремонтный",
      "На оперативный, оперативно-ремонтный и ремонтный",
    ],
    rigthAnswerIndex: 2,
    questionIndex: 10,
  },
  {
    question:
      "Какое напряжение должно использоваться для питания переносных электроприемников переменного тока?",
    answers: [
      "Не выше 380/220 В",
      "Не выше 220/127 В",
      "Не выше 110 В",
      "Не выше 42 В",
    ],
    rigthAnswerIndex: 0,
    questionIndex: 11,
  },
  {
    question:
      "Кто проводит инструктаж бригаде по вопросам использования инструмента и приспособлений?",
    answers: [
      "Только ответственный руководитель работ",
      "Только производитель работ",
      "Только допускающий",
      "Все перечисленные лица",
    ],
    rigthAnswerIndex: 1,
    questionIndex: 12,
  },
  {
    question:
      "Какие объекты из перечисленных относятся к специальным объектам по степени опасности поражения молнией?",
    answers: [
      "Жилые и административные строения",
      "Объекты, представляющие опасность для непосредственного окружения, социальной и физической окружающей среды ",
      "Здания высотой не более 60 м, предназначенные для торговли и промышленного производства ",
      "Все объекты",
    ],
    rigthAnswerIndex: 1,
    questionIndex: 13,
  },
  {
    question:
      "Какое напряжение должно применяться для питания переносных (ручных) светильников, применяемых в помещениях с повышенной опасностью и в особо опасных помещениях?",
    answers: ["Не выше 12 В", "Не выше 42 В", "Не выше 50 В", "Не выше 127 В"],
    rigthAnswerIndex: 2,
    questionIndex: 14,
  },
  {
    question:
      "Какие защитные очки рекомендуется применять в электроустановках?",
    answers: [
      "Очки закрытого типа с непрямой вентиляцией и светофильтрами (обозначение ЗН)",
      "Очки закрытого типа с прямой вентиляцией и светофильтрами (обозначение ЗП)",
      "Открытые защитные очки (обозначение О)",
      "Открытые откидные защитные очки (обозначение ОО)",
    ],
    rigthAnswerIndex: 0,
    questionIndex: 15,
  },
  {
    question: "Когда проводится внеочередная проверка знаний персонала?",
    answers: [
      "Только при введении в действие у Потребителя новых или переработанных норм и правил",
      "Только по требованию органов государственного энергетического надзора",
      "Только после получения неудовлетворительной оценки при проверке знаний",
      "Только при перерыве в работе в данной должности более 6 месяцев",
      "В любом из перечисленных случаев",
    ],
    rigthAnswerIndex: 4,
    questionIndex: 16,
  },
  {
    question:
      "Какие защитные меры применяются для защиты людей от поражения электрическим током при косвенном прикосновении в случае повреждения изоляции?",
    answers: [
      "Защитное заземление",
      "Ограждения и оболочки",
      "Основная изоляция токоведущих частей",
      "Любая из перечисленных мер в отдельности или в сочетании",
    ],
    rigthAnswerIndex: 0,
    questionIndex: 17,
  },
  {
    question:
      "Какие электроустановки согласно ПУЭ называются закрытыми (или внутренними)?",
    answers: [
      "Электроустановки, размещенные внутри здания, защищающего их от атмосферных воздействий, а также электроустановки, защищенные навесами, сетчатыми ограждениями и т.п.",
      "Электроустановки, размещенные внутри зданий, защищающих их от атмосферных воздействий, за исключением электроустановок, защищенных навесами, сетчатыми ограждениями и т.п.",
      "Электроустановки, защищенные от атмосферных воздействий навесами, сетчатыми ограждениями и т.п.",
      "Любые электроустановки на внутренней территории предприятия, защищенные и не защищенные от атмосферных воздействий",
    ],
    rigthAnswerIndex: 1,
    questionIndex: 18,
  },
  {
    question: "Как делятся электроустановки по условиям электробезопасности?",
    answers: [
      "Электроустановки напряжением до 1000 В и выше 1000 В",
      "Электроустановки напряжением до 10 кВ и выше 10 кВ",
      "Электроустановки напряжением до 380 В и выше 380 В",
      "Электроустановки напряжением до 1000 В и выше 10000 В",
    ],
    rigthAnswerIndex: 0,
    questionIndex: 19,
  },
  {
    question:
      "Какое воздействие на организм человека оказывает электрический ток?",
    answers: [
      "Только термическое действие",
      "Только механическое действие",
      "Только электролитическое действие",
      "Биологическое действие",
      "Электрический ток оказывает на человека все перечисленные виды действия",
    ],
    rigthAnswerIndex: 4,
    questionIndex: 20,
  },
  {
    question: "Какой персонал относится к электротехнологическому?",
    answers: [
      "Персонал, который проводит обслуживание электротехнологических установок, а также сложного энергонасыщенного оборудования, при работе которого требуется постоянное ТО и регулировка",
      "Персонал, который проводит ремонт и обслуживание электроустановок",
      "Персонал, который проводит монтаж, наладку и испытание электротехнологического оборудования",
      "Персонал, который не попадает под определение электротехнического",
    ],
    rigthAnswerIndex: 0,
    questionIndex: 21,
  },
  {
    question:
      "Какой инструктаж должен пройти электротехнический персонал перед началом работ по наряду?",
    answers: [
      "Внеплановый",
      "Первичный на рабочем месте",
      "Целевой",
      "Повторный",
    ],
    rigthAnswerIndex: 2,
    questionIndex: 22,
  },
  {
    question: "В каких электроустановках применяют диэлектрические боты?",
    answers: [
      "В электроустановках напряжением до 1000 В",
      "В электроустановках напряжением выше 1000 В",
      "В электроустановках напряжением до 10000 В",
      "Во всех электроустановках",
    ],
    rigthAnswerIndex: 3,
    questionIndex: 23,
  },
  {
    question:
      "Какая проверка знаний проводится у персонала при назначении или переводе на другую работу, если новые обязанности требуют дополнительных знаний норм и правил?",
    answers: ["Первичная", "Повторная", "Очередная", "Внеочередная"],
    rigthAnswerIndex: 3,
    questionIndex: 24,
  },
  {
    question:
      "Каким образом производится присоединение заземляющих проводников к заземлителю и заземляющим конструкциям?",
    answers: [
      "Сваркой",
      "Болтовым соединением",
      "Фланцевым соединением",
      "Любым подручным способом",
    ],
    rigthAnswerIndex: 0,
    questionIndex: 25,
  },
  {
    question: "Какие плакаты из перечисленных относятся к запрещающим?",
    answers: [
      "Не включать! Работают люди.",
      "Стой! Напряжение.",
      "Не влезай! Убьет.",
      "Осторожно! Электрическое напряжение.",
    ],
    rigthAnswerIndex: 0,
    questionIndex: 26,
  },
  {
    question: "Какие помещения называются сухими?",
    answers: [
      "Помещения, в которых относительная влажность воздуха не превышает 60%",
      "Помещения, в которых относительная влажность воздуха не превышает 75%",
      "Помещения, в которых относительная влажность воздуха не превышает 90%",
      "Помещения, в которых относительная влажность воздуха близка к 100%",
    ],
    rigthAnswerIndex: 0,
    questionIndex: 27,
  },
  {
    question: "Какие плакаты из перечисленных относятся к предупреждающим?",
    answers: [
      "Не включать! Работают люди.",
      "Работа под напряжением. Повторно не включать!",
      "Заземлено",
      "Осторожно! Электрическое напряжение.",
    ],
    rigthAnswerIndex: 3,
    questionIndex: 28,
  },
  {
    question:
      "Какую группу по электробезопасности должны иметь работники из числа оперативного персонала, единолично обслуживающие электроустановки напряжением до 1000 В?",
    answers: [
      "Не ниже II группы",
      "Не ниже III группы",
      "II или III группу",
      "Iгруппу",
    ],
    rigthAnswerIndex: 1,
    questionIndex: 29,
  },
  {
    question:
      "Можно ли использовать средства защиты с истекшим сроком годности?",
    answers: [
      "Можно, с разрешения непосредственного руководителя",
      "Можно",
      "Не допускается",
      "Можно, при отсутствии внешних повреждений",
    ],
    rigthAnswerIndex: 2,
    questionIndex: 30,
  },
  {
    question:
      "Укажите последовательность действий при оказании первой помощи пострадавшему при потере сознания и отсутствии пульса на сонной артерии.",
    answers: [
      "Убедиться в отсутствии пульса на сонной артерии, убедиться в отсутствии признаков дыхания, освободить грудную клетку от одежды и расстегнуть поясной ремень, прикрыть двумя пальцами мечевидный отросток, нанести удар кулаком по грудине, проверить пульс, при отсутствии пульса перейти к непрямому массажу сердца",
      "Убедиться в отсутствии пульса на сонной артерии, освободить грудную клетку от одежды и расстегнуть поясной ремень, прикрыть двумя пальцами мечевидный отросток, нанести удар по грудине, перейти к непрямому массажу сердца, сделать вдох искусственного дыхания",
      "Убедиться в отсутствии пульса на сонной артерии, освободить грудную клетку от одежды и расстегнуть поясной ремень, прикрыть двумя пальцами мечевидный отросток, нанести удар кулаком по грудине, проверить пульс, при отсутствии пульса перейти к непрямому массажу сердца",
      "Убедиться в отсутствии пульса на сонной артерии, убедиться в отсутствии признаков дыхания, освободить грудную клетку от одежды и расстегнуть поясной ремень, прикрыть двумя пальцами мечевидный отросток, нанести удар кулаком по грудине, перейти к непрямому массажу сердца",
    ],
    rigthAnswerIndex: 2,
    questionIndex: 31,
  },
  {
    question:
      "Сколько групп допуска по электробезопасности установлено нормативными документами?",
    answers: ["Три", "Четыре", "Пять", "Шесть"],
    rigthAnswerIndex: 2,
    questionIndex: 32,
  },
  {
    question:
      'К какому виду плакатов безопасности относится плакат с надписью "Осторожно! Электрическое напряжение"?',
    answers: [
      "К запрещающим",
      "К предупреждающим",
      "К предписывающим",
      "К указательным",
    ],
    rigthAnswerIndex: 1,
    questionIndex: 33,
  },
  {
    question:
      "Какие шины не допускается применять в качестве главной заземляющей шины?",
    answers: ["Медные шины", "Алюминиевые шины", "Стальные шины"],
    rigthAnswerIndex: 1,
    questionIndex: 34,
  },
  {
    question:
      "Какие требования безопасности необходимо соблюдать при производстве работ в электроустановках?",
    answers: [
      "Не допускается при работе около неогражденных токоведущих частей располагаться так, чтобы эти части находились сзади работника или с двух боковых сторон",
      "Не допускается в электроустановках работать в согнутом положении, если при выпрямлении расстояние до токоведущих частей будет менее допустимого",
      "Не допускается прикасаться без применения электрозащитных средств к изоляторам, изолирующим частям оборудования, находящегося под напряжением",
      "Все перечисленные",
    ],
    rigthAnswerIndex: 3,
    questionIndex: 35,
  },
  {
    question: "Что такое электроустановка?",
    answers: [
      "Совокупность устройств, служащая для приема и распределения электроэнергии и содержащая коммутационные аппараты, сборные и соединительные шины, вспомогательные устройства, а также устройства защиты, автоматики и измерительные приборы",
      "Совокупность устройств для передачи и распределения электрической энергии, состоящая из подстанций, распределительных устройств, токопроводов, воздушных и кабельных линий электропередачи, работающих на определенной территории",
      "Совокупность машин, аппаратов, линий и вспомогательного оборудования, предназначенных для производства, преобразования, трансформации, передачи, распределения электрической энергии и преобразования ее в другой вид энергии",
      "Установка, служащая для приема и распределения электроэнергии и содержащая коммутационные аппараты, сборные и соединительные шины, вспомогательные устройства (компрессорные, аккумуляторные и др.), а также устройства защиты, автоматики и измерительные приборы",
    ],
    rigthAnswerIndex: 2,
    questionIndex: 36,
  },
  {
    question:
      "Какие обозначения используются для шин при переменном трехфазном токе?",
    answers: [
      "Обозначение шин фазы A - желтым, фазы B - зеленым, фазы C - красным цветом",
      "Обозначение шин фазы A - зеленым, фазы B - желтым, фазы C - красным цветом",
      "Обозначение шин фазы A - красным, фазы B - белым, фазы C - синим цветом",
      "Обозначение шин фазы A - голубым, фазы B - белым, фазы C - красным цветом",
    ],
    rigthAnswerIndex: 0,
    questionIndex: 37,
  },
  {
    question:
      "Что может быть использовано в качестве естественных заземлителей?",
    answers: [
      "Металлические трубы водопровода, проложенные в земле",
      "Трубопроводы канализации",
      "Трубопроводы центрального отопления",
      "Любые из перечисленных трубопроводов",
    ],
    rigthAnswerIndex: 0,
    questionIndex: 38,
  },
  {
    question:
      "Какую группу по электробезопасности должен иметь электротехнический персонал для допуска к работе с переносным электроинструментом и ручными электрическими машинами класса I в помещениях с повышенной опасностью?",
    answers: [
      "I группу",
      "III группу",
      "II группу",
      "Любую группу по электробезопасности",
    ],
    rigthAnswerIndex: 2,
    questionIndex: 39,
  },
  {
    question:
      "Какие меры необходимо принимать для предотвращения ошибочного включения коммутационных аппаратов при отсутствии в схеме предохранителей во время проведения планового ремонта электроустановки?",
    answers: [
      "Обеспечить запирание рукояток или дверец шкафа",
      "Обеспечить закрытие кнопок",
      "Установить между контактами коммутационного аппарата изолирующие накладки",
      "Можно принимать любые из перечисленных мер либо провести расшиновку или отсоединение кабеля, проводов от коммутационного аппарата либо от оборудования, на котором будут проводиться работы",
    ],
    rigthAnswerIndex: 3,
    questionIndex: 40,
  },
  {
    question:
      "Если поражение электрическим током произошло на высоте, где необходимо начинать оказывать первую помощь, на земле или на высоте?",
    answers: [
      "Помощь нужно начинать оказывать там, где все произошло, чтобы не упустить время",
      "Место оказания первой помощи не имеет значения",
      "Пострадавшего нужно как можно быстрее спустить с высоты, чтобы приступить к оказанию помощи в более удобных и безопасных условиях",
    ],
    rigthAnswerIndex: 2,
    questionIndex: 41,
  },
  {
    question: "Что называется заземлителем?",
    answers: [
      "Проводящая часть, не являющаяся частью электроустановки",
      "Проводящая часть или совокупность соединенных между собой проводящих частей, находящихся в электрическом контакте с землей непосредственно или через промежуточную проводящую среду",
      "Сторонняя проводящая часть, находящаяся в электрическом контакте с землей непосредственно или через промежуточную проводящую среду, используемая для целей заземления",
    ],
    rigthAnswerIndex: 1,
    questionIndex: 42,
  },
  {
    question:
      "Сколько работников, имеющих II группу по электробезопасности, допускается включать в бригаду?",
    answers: [
      "По одному на каждого работника, имеющего III группу по электробезопасности",
      "Общее число членов бригады, имеющих II группу, не должно превышать трех человек",
      "Численность работников определяется производителем работ",
      "Численность работников определяется исходя из условий выполнения работ",
    ],
    rigthAnswerIndex: 1,
    questionIndex: 43,
  },
  {
    question:
      "В каких случаях из перечисленных защита от прямого прикосновения не требуется?",
    answers: [
      "Если электрооборудование имеет наибольшее рабочее напряжение во всех помещениях 40 В переменного или 70 В постоянного тока",
      "Если электрооборудование находится в зоне системы уравнивания потенциалов, а наибольшее рабочее напряжение не превышает 6 В переменного или 15 В постоянного тока в помещениях без повышенной опасности и 5 В переменного или 10 В постоянного тока во всех случаях",
      "Если электрооборудование находится в зоне системы уравнивания потенциалов, а наибольшее рабочее напряжение не превышает 25 В переменного или 60 В постоянного тока в помещениях без повышенной опасности и 6 В переменного или 15 В постоянного тока во всех случаях",
      "Если электрооборудование находится в зоне системы уравнивания потенциалов, а наибольшее рабочее напряжение во всех помещениях превышает 50 В переменного и 120 В постоянного тока",
    ],
    rigthAnswerIndex: 2,
    questionIndex: 44,
  },
  {
    question: "Какой цвет окраски должны иметь искусственные заземлители?",
    answers: [
      "Искусственные заземлители не должны иметь окраски",
      "Черный или темно-синий",
      "Желтый",
      "Серый или светло-зеленый",
    ],
    rigthAnswerIndex: 0,
    questionIndex: 45,
  },
  {
    question:
      "Кто утверждает Перечень должностей и профессий электротехнического персонала, которым необходимо иметь соответствующую группу по электробезопасности?",
    answers: [
      "Ответственный за электрохозяйство Потребителя",
      "Руководитель организации",
      "Технический руководитель Потребителя",
    ],
    rigthAnswerIndex: 1,
    questionIndex: 46,
  },
  {
    question:
      "Какая ответственность предусмотрена за нарушение требований нормативных документов при эксплуатации электроустановок?",
    answers: [
      "Дисциплинарная",
      "Уголовная",
      "Административная",
      "В соответствии с действующим законодательством",
    ],
    rigthAnswerIndex: 3,
    questionIndex: 47,
  },
  {
    question:
      "Что согласно Правилам устройства электроустановок называется электропомещениями?",
    answers: [
      "Помещения или отгороженные части помещения, в которых расположено электрооборудование, доступное для всего обслуживающего персонала",
      "Помещения или отгороженные части помещения, в которых расположено электрооборудование, доступное только для квалифицированного обслуживающего персонала",
      "Только отгороженные и изолированные части помещения, в которых расположено электрооборудование, доступное только для обслуживающего персонала",
      "Помещения с нормативно нормальными атмосферными условиями, в которых расположено электрооборудование, доступное для всего обслуживающего персонала",
    ],
    rigthAnswerIndex: 1,
    questionIndex: 48,
  },
  {
    question:
      "В какой последовательности необходимо выполнять технические мероприятия, обеспечивающие безопасность работ со снятием напряжения?",
    answers: [
      "Произвести необходимые отключения, проверить отсутствие напряжения на токоведущих частях, установить заземление, вывесить запрещающие и указательные плакаты",
      "Вывесить запрещающие и указательные плакаты, произвести необходимые отключения, проверить отсутствие напряжения на токоведущих частях, установить заземление",
      "Произвести необходимые отключения, вывесить запрещающие плакаты, проверить отсутствие напряжения на токоведущих частях, установить заземление, вывесить указательные плакаты",
      "Произвести необходимые отключения, вывесить запрещающие и указательные плакаты, установить заземление, проверить отсутствие напряжения на токоведущих частях",
    ],
    rigthAnswerIndex: 2,
    questionIndex: 49,
  },
  {
    question: "Какие помещения относятся к влажным?",
    answers: [
      "Помещения, в которых относительная влажность воздуха больше 60 %, но не превышает 75%",
      "Помещения, в которых относительная влажность воздуха не превышает 75%",
      "Помещения, в которых относительная влажность воздуха больше 75 %, но не превышает 90%",
      "Помещения, в которых относительная влажность воздуха близка к 100%",
    ],
    rigthAnswerIndex: 0,
    questionIndex: 50,
  },
  {
    question: "Какие работы относятся к работам со снятием напряжения?",
    answers: [
      "Работы, при которых приняты меры, препятствующие подаче напряжение на токоведущие части к месту работы",
      "Работы на токоведущих частях распределительного устройства, где щитовые приборы показывают отсутствие напряжения",
      "Работы при отключенных автоматических выключателях",
      "Работа, когда с токоведущих частей электроустановки, на которой будут проводиться работы, отключением коммутационных аппаратов, отсоединением шин, кабелей, проводов снято напряжение и приняты меры, препятствующие подаче напряжения на токоведущие части к месту работы",
    ],
    rigthAnswerIndex: 3,
    questionIndex: 51,
  },
  {
    question: "Какие помещения относятся к помещениям с повышенной опасностью?",
    answers: [
      "Помещения, характеризующиеся наличием сырости или токопроводящей пыли",
      "Помещения, характеризующиеся наличием металлических, земляных, железобетонных и других токопроводящих полов",
      "Помещения, характеризующиеся наличием высокой температуры",
      "Помещения, характеризующиеся возможностью одновременного прикосновения человека к металлоконструкциям зданий, имеющим соединение с землей, технологическим аппаратам, механизмам и т.п., с одной стороны, и к металлическим корпусам электрооборудования (открытым проводящим частям) - с другой",
      "Любое из перечисленных помещений относится к помещениям с повышенной опасностью",
    ],
    rigthAnswerIndex: 4,
    questionIndex: 52,
  },
  {
    question:
      "Что из перечисленного не относится к основным изолирующим электрозащитным средствам для электроустановок напряжением до 1000 В?",
    answers: [
      "Диэлектрические галоши",
      "Изолирующие штанги всех видов",
      "Изолирующие клещи",
      "Указатели напряжения",
      "Диэлектрические перчатки",
      "Ручной изолирующий инструмент",
    ],
    rigthAnswerIndex: 0,
    questionIndex: 53,
  },
  {
    question: "В каком случае элемент заземлителя должен быть заменен?",
    answers: [
      "Если разрушено более 90 % его сечения",
      "Если разрушено более 80 % его сечения",
      "Если разрушено более 70 % его сечения",
      "Если разрушено более 60 % его сечения",
      "Если разрушено более 50 % его сечения",
    ],
    rigthAnswerIndex: 4,
    questionIndex: 54,
  },
  {
    question:
      'Что в соответствии с Правилами устройства электроустановок входит в понятие "Косвенное прикосновение"?',
    answers: [
      "Электрический контакт людей или животных с открытыми проводящими частями, оказавшимися под напряжением при повреждении изоляции",
      "Электрический контакт людей или животных с токоведущими частями, находящимися под напряжением",
      "Опасное для жизни прикосновение к токоведущим частям, находящимся под напряжением",
    ],
    rigthAnswerIndex: 0,
    questionIndex: 55,
  },
  {
    question:
      "Как классифицируются помещения в отношении опасности поражения людей электрическим током?",
    answers: [
      "Помещения без повышенной опасности, помещения с повышенной опасностью, опасные помещения, особо опасные помещения",
      "Помещения без повышенной опасности, помещения с повышенной опасностью, опасные помещения",
      "Помещения без повышенной опасности, помещения с повышенной опасностью, особо опасные помещения и территория открытых электроустановок",
      "Неопасные помещения, помещения с повышенной опасностью, опасные помещения, особо опасные помещения",
    ],
    rigthAnswerIndex: 2,
    questionIndex: 56,
  },
  {
    question:
      "Что является номинальным значением параметра электротехнического устройства?",
    answers: [
      "Установленное пользователем значение параметра электротехнического устройства",
      "Указанные в нормативных документах вариации значений параметра электротехнического устройства",
      "Указанное изготовителем значение параметра электротехнического устройства",
      "Достигнутое в процессе эксплуатации среднее значение параметра электротехнического устройства",
    ],
    rigthAnswerIndex: 2,
    questionIndex: 57,
  },
  {
    question: "Какие мероприятия из перечисленных относятся к организационным?",
    answers: [
      "Только оформление работ нарядом, распоряжением или перечнем работ, выполняемых в порядке текущей эксплуатации",
      "Допуск к работе и надзор во время работы",
      "Только оформление перерыва в работе, перевода на другое место, окончания работы",
      "Все перечисленные мероприятия входят в состав организационных",
    ],
    rigthAnswerIndex: 3,
    questionIndex: 58,
  },
  {
    question:
      "В каких электроустановках диэлектрические перчатки применяются в качестве основного изолирующего электрозащитного средства?",
    answers: [
      "В электроустановках до 1000 В",
      "В электроустановках выше 1000 В",
      "Во всех электроустановках они используются в качестве основного изолирующего средства",
      "Во всех электроустановках они используются в качестве дополнительного изолирующего средства",
    ],
    rigthAnswerIndex: 0,
    questionIndex: 59,
  },
  {
    question:
      "Кто дает разрешение на снятие напряжения при несчастных случаях для освобождения пострадавшего от действия электрического тока?",
    answers: [
      "Разрешение дает ответственный за электрохозяйство",
      "Разрешение дает вышестоящий оперативный персонал",
      "Разрешение дает административно-технический персонал",
      "Напряжение должно быть снято немедленно без предварительного разрешения",
    ],
    rigthAnswerIndex: 3,
    questionIndex: 60,
  },
  {
    question:
      "Выберите правильный порядок действий по спасению жизни и сохранению здоровья пострадавшего",
    answers: [
      "Вызвать скорую помощь, освободить пострадавшего от воздействия на него опасного производственного фактора, выполнить необходимые мероприятия по спасению пострадавшего",
      "Вызвать скорую помощь, оценить состояние пострадавшего, освободить пострадавшего от воздействия на него опасного производственного фактора, выполнить необходимые мероприятия по спасению пострадавшего",
      "Освободить пострадавшего от воздействия на него опасного производственного фактора, оценить состояние пострадавшего, вызвать скорую помощь, выполнить необходимые мероприятия по спасению пострадавшего",
      "Оценить состояние пострадавшего, освободить пострадавшего от воздействия на него опасного производственного фактора, выполнить необходимые мероприятия по спасению пострадавшего, вызвать скорую помощь",
    ],
    rigthAnswerIndex: 2,
    questionIndex: 61,
  },
  {
    question: "Какой персонал относится к оперативному?",
    answers: [
      "Персонал, осуществляющий оперативное управление и обслуживание электроустановок (осмотр, оперативные переключения, подготовку рабочего места, допуск и надзор за работающими, выполнение работ в порядке текущей эксплуатации)",
      "Ремонтный персонал, специально обученный и подготовленный для оперативного обслуживания в утвержденном объеме закрепленных за ним электроустановок",
      "Персонал, обеспечивающий техническое обслуживание и ремонт, монтаж, наладку и испытание электрооборудования",
      "Персонал, на которого возложены обязанности по организации технического и оперативного обслуживания, проведения ремонтных, монтажных и наладочных работ в электроустановках",
    ],
    rigthAnswerIndex: 0,
    questionIndex: 62,
  },
  {
    question:
      'Каким образом следует передвигаться в зоне "шагового" напряжения?',
    answers: [
      "Обычным шагом",
      '"Гусиным шагом"',
      "Широкими шагами в ускоренном темпе",
      "Бегом",
    ],
    rigthAnswerIndex: 1,
    questionIndex: 63,
  },
  {
    question:
      "К каким распределительным электрическим сетям могут присоединяться источники сварочного тока?",
    answers: [
      "К сетям напряжением не выше 220 В",
      "К сетям напряжением не выше 380 В",
      "К сетям напряжением не выше 450 В",
      "К сетям напряжением не выше 660 В",
    ],
    rigthAnswerIndex: 3,
    questionIndex: 64,
  },
  {
    question:
      "Какие петли электрического тока (пути прохождения) через тело человека являются наиболее опасными?",
    answers: [
      "Обе руки - обе ноги, левая рука - ноги, рука - рука, голова - ноги",
      "Правая рука - ноги, рука - голова, нога - нога, голова - правая нога",
      "Правая рука - левая нога, голова - левая рука, нога - нога, голова - руки",
      "Левая рука - правая нога, голова - правая рука, голова - руки, голова - левая нога",
    ],
    rigthAnswerIndex: 0,
    questionIndex: 65,
  },
  {
    question:
      "Какие работы на воздушных линиях может выполнять по распоряжению работник, имеющий II группу по электробезопасности?",
    answers: [
      "Осмотр воздушных линий, но только в светлое время суток и при благоприятных метеоусловиях",
      "Противопожарную очистку площадок вокруг опор",
      "Восстановление постоянных обозначений на опоре",
      "Замер габаритов угломерными приборами",
      "Любые из перечисленных работ",
    ],
    rigthAnswerIndex: 4,
    questionIndex: 66,
  },
  {
    question: "Какая электроустановка считается действующей?",
    answers: [
      "Электроустановка, предназначенная для преобразования и распределения электрической энергии",
      "Электроустановка или ее часть, которая находится под напряжением, либо на которую напряжение может быть подано включением коммутационных аппаратов",
      "Электроустановка, которая находится в постоянной эксплуатации",
      "Электроустановка, служащая для приема и распределения электроэнергии и содержащая коммутационные аппараты, сборные и соединительные шины, вспомогательные устройства (компрессорные, аккумуляторные и др.), а также устройства защиты, автоматики и измерительные приборы",
    ],
    rigthAnswerIndex: 1,
    questionIndex: 67,
  },
  {
    question:
      'Что в соответствии с Правилами устройства электроустановок входит в понятие "Прямое прикосновение"?',
    answers: [
      "Опасное для жизни прикосновение к токоведущим частям, находящимся под напряжением",
      "Электрический контакт людей или животных с токоведущими частями, находящимися под напряжением",
      "Электрический контакт людей или животных с открытыми проводящими частями, оказавшимися под напряжением при повреждении изоляции",
    ],
    rigthAnswerIndex: 1,
    questionIndex: 68,
  },
  {
    question:
      "Какие электроприемники относятся к электроприемникам первой категории?",
    answers: [
      "Электроприемники, перерыв электроснабжения которых может повлечь за собой: опасность для жизни людей, угрозу для безопасности государства, значительный материальный ущерб, расстройство сложного технологического процесса, нарушение функционирования особо важных элементов коммунального хозяйства, объектов связи и телевидения",
      "Электроприемники, перерыв электроснабжения которых приводит к массовому недоотпуску продукции, массовым простоям рабочих, механизмов и промышленного транспорта, нарушению нормальной деятельности значительного количества городских и сельских жителей",
      "Электроприемники, бесперебойная работа которых необходима для безаварийного останова производства в целях предотвращения угрозы жизни людей, взрывов и пожаров",
    ],
    rigthAnswerIndex: 0,
    questionIndex: 69,
  },
  {
    question:
      "Какая периодичность проверки знаний по электробезопасности установлена для персонала, непосредственно организующего и проводящего работы по обслуживанию действующих электроустановок?",
    answers: [
      "Не реже одного раза в год",
      "Не реже одного раза в два года",
      "Не реже одного раза в три года",
      "Не реже одного раза в пять лет",
    ],
    rigthAnswerIndex: 0,
    questionIndex: 70,
  },
  {
    question:
      "Каким образом обозначаются нулевые рабочие (нейтральные) проводники?",
    answers: [
      "Обозначаются буквой N и зеленым цветом",
      "Обозначаются буквой N и белым цветом",
      "Обозначаются буквой N и голубым цветом",
      "Обозначаются буквой N и желтым цветом",
    ],
    rigthAnswerIndex: 2,
    questionIndex: 71,
  },
  {
    question:
      "Какой из перечисленных вариантов содержит полный перечень индивидуальных средств защиты?",
    answers: [
      "Средства защиты головы, глаз, лица, органов дыхания, рук, от падения с высоты, ручной изолирующий инструмент",
      "Средства защиты головы, глаз, лица, органов дыхания, рук, ручной изолирующий инструмент, диэлектрические перчатки и боты",
      "Средства защиты головы, глаз, лица, органов дыхания, рук, от падения с высоты, одежда специальная защитная",
      "Средства защиты головы, глаз, лица, органов дыхания, рук, от падения с высоты, ручной изолирующий инструмент, одежда специальная защитная",
    ],
    rigthAnswerIndex: 2,
    questionIndex: 72,
  },
  {
    question:
      "Какие из перечисленных конструктивных элементов зданий и сооружений могут рассматриваться как естественные молниеприемники?",
    answers: [
      "Металлические конструкции крыши (фермы, соединенная между собой стальная арматура)",
      "Металлические элементы типа водосточных труб",
      "Технологические металлические трубы и резервуары, выполненные из металла толщиной не менее 2,5 мм",
      "Любые элементы из перечисленных",
    ],
    rigthAnswerIndex: 3,
    questionIndex: 73,
  },
  {
    question:
      "Какую первую помощь необходимо оказать человеку, попавшему под разряд молнии?",
    answers: [
      "Перенести на чистый (освобожденный от травяного покрытия) участок земли, обеспечить покой до приезда скорой медицинской помощи",
      "Дать обезболивающее средство, обеспечить покой в положении полусидя",
      "Провести реанимационные мероприятия, дать обезболивающие и противошоковые средства",
    ],
    rigthAnswerIndex: 2,
    questionIndex: 74,
  },
  {
    question:
      "На какой срок выдается распоряжение на производство работ в электроустановках?",
    answers: [
      "Не более 10 календарных дней со дня начала работы",
      "Распоряжение носит разовый характер, срок его действия определяется продолжительностью рабочего дня исполнителей",
      "Не более 10 рабочих дней со дня начала работы",
      "На все время проведения работ",
    ],
    rigthAnswerIndex: 1,
    questionIndex: 75,
  },
  {
    question:
      "В каких электроустановках можно использовать контрольные лампы в качестве указателей напряжения?",
    answers: [
      "В электроустановках напряжением не выше 380 В",
      "В электроустановках напряжением не выше 220 В",
      "В электроустановках напряжением не выше 1000 В",
      "Применение контрольных ламп запрещается",
    ],
    rigthAnswerIndex: 3,
    questionIndex: 76,
  },
  {
    question:
      "Какой из вариантов содержит полный список лиц, ответственных за безопасное ведение работ в электроустановках?",
    answers: [
      "Ответственный руководитель работ, допускающий, производитель работ, наблюдающий, члены бригады",
      "Выдающий наряд, отдающий распоряжение, утверждающий перечень работ, выполняемых в порядке текущей эксплуатации, ответственный руководитель работ, допускающий, производитель работ, наблюдающий",
      "Ответственный руководитель работ, допускающий, производитель работ, наблюдающий",
      "Выдающий наряд, отдающий распоряжение, утверждающий перечень работ, выполняемых в порядке текущей эксплуатации, выдающий разрешение на подготовку рабочего места и на допуск, ответственный руководитель работ, допускающий, производитель работ, наблюдающий, члены бригады",
    ],
    rigthAnswerIndex: 3,
    questionIndex: 77,
  },
  {
    question:
      "В какой цвет должны быть окрашены открыто проложенные заземляющие проводники?",
    answers: [
      "В синий цвет",
      "В зеленый цвет",
      "В коричневый цвет",
      "В черный цвет",
      "В красный цвет",
    ],
    rigthAnswerIndex: 3,
    questionIndex: 78,
  },
  {
    question:
      "Какой инструктаж должен пройти электротехнический персонал перед началом работ по распоряжению?",
    answers: [
      "Внеплановый",
      "Первичный на рабочем месте",
      "Целевой",
      "Повторный",
    ],
    rigthAnswerIndex: 2,
    questionIndex: 79,
  },
  {
    question:
      "Какие работы из перечисленных можно отнести к работам, выполняемым в порядке текущей эксплуатации в электроустановках напряжением до 1000 В?",
    answers: [
      "Снятие и установка электросчетчиков, других приборов и средств измерений",
      "Ремонт пусковой и коммутационной аппаратуры, установленной на щитках",
      "Замена ламп и чистка светильников на высоте более 2,5 м",
      "Любые из перечисленных работ",
    ],
    rigthAnswerIndex: 0,
    questionIndex: 80,
  },
  {
    question: "Кто относится к ремонтному персоналу?",
    answers: [
      "Персонал, осуществляющий оперативное управление и обслуживание электроустановок (осмотр, оперативные переключения, подготовку рабочего места, допуск и надзор за работающими, выполнение работ в порядке текущей эксплуатации)",
      "Ремонтный персонал, специально обученный и подготовленный для оперативного обслуживания в утвержденном объеме закрепленных за ним электроустановок",
      "Персонал, обеспечивающий техническое обслуживание и ремонт, монтаж, наладку и испытание электрооборудования",
      "Персонал, на которого возложены обязанности по организации технического и оперативного обслуживания, проведения ремонтных, монтажных и наладочных работ в электроустановках",
    ],
    rigthAnswerIndex: 2,
    questionIndex: 81,
  },
  {
    question:
      "С какой периодичностью следует проводить осмотр заземляющих устройств с выборочным вскрытием грунта?",
    answers: [
      "По графику, но не реже одного раза в двенадцать лет",
      "По графику, но не реже одного раза в три года",
      "По графику, но не реже одного раза в шесть лет",
      "По графику, но не реже одного раза в девять лет",
      "По графику, но не реже одного раза в год",
    ],
    rigthAnswerIndex: 0,
    questionIndex: 82,
  },
  {
    question:
      "На кого распространяются правила по охране труда (правила безопасности) при эксплуатации электроустановок?",
    answers: [
      "На работников промышленных предприятий, в составе которых имеются электроустановки",
      "На работников из числа электротехнического, электротехнологического и неэлектротехнического персонала и на работодателей независимо от форм собственности и организационно-правовой формы, занятых техническим обслуживанием электроустановок, проводящих в них оперативные переключения, организующих и выполняющих строительные, монтажные, наладочные, ремонтные работы, испытания и измерения",
      "На работников организаций, занятых техническим обслуживанием электроустановок",
      "На работников всех организаций независимо от формы собственности, занятых техническим обслуживанием и выполняющих в них строительные, монтажные и ремонтные работы, в том числе связанные с обслуживанием электроустановок",
    ],
    rigthAnswerIndex: 1,
    questionIndex: 83,
  },
  {
    question:
      "За что в соответствии с Правилами технической эксплуатации электроустановок потребителей несут персональную ответственность работники, непосредственно обслуживающие электроустановки?",
    answers: [
      "За несвоевременное и неудовлетворительное техническое обслуживание электроустановок",
      "За нарушения, происшедшие по их вине, а также за неправильную ликвидацию ими нарушений в работе электроустановок на обслуживаемом участке",
      "За невыполнение требований должностной инструкции",
      "За нарушения в эксплуатации электротехнологического оборудования",
    ],
    rigthAnswerIndex: 1,
    questionIndex: 84,
  },
  {
    question:
      "Какие работники допускаются к выполнению электросварочных работ?",
    answers: [
      "Работники, прошедшие обучение, инструктаж и проверку знаний, имеющие соответствующие удостоверения и группу по электробезопасности не ниже II",
      "Работники, прошедшие обучение, инструктаж и проверку знаний, имеющие соответствующие удостоверения и группу по электробезопасности не ниже III",
      "Работники, прошедшие обучение, инструктаж и проверку знаний, имеющие соответствующие удостоверения и группу по электробезопасности III или IV",
      "Работники, прошедшие обучение, инструктаж и проверку знаний безопасности выполнения работ",
    ],
    rigthAnswerIndex: 0,
    questionIndex: 85,
  },
  {
    question:
      "В каком случае при поражении электрическим током вызов скорой помощи для пострадавшего является необязательным?",
    answers: [
      "В случае, если пострадавший находится в сознании, но до этого был в состоянии обморока",
      "В случае, если пострадавший получил сильнейшие ожоги",
      "В случае, если пострадавший находится в бессознательном состоянии, но с сохранившимся устойчивым дыханием и пульсом",
      "Во всех случаях поражения электрическим током вызов врача является обязательным независимо от состояния пострадавшего",
    ],
    rigthAnswerIndex: 3,
    questionIndex: 86,
  },
  {
    question:
      "В каких электроустановках диэлектрические перчатки применяются в качестве дополнительного изолирующего электрозащитного средства?",
    answers: [
      "В электроустановках до 1000 В",
      "В электроустановках выше 1000 В",
      "Во всех электроустановках они используются в качестве основного изолирующего средства",
      "Во всех электроустановках они используются в качестве дополнительного изолирующего средства",
    ],
    rigthAnswerIndex: 1,
    questionIndex: 87,
  },
  {
    question: "Кто относится к оперативно-ремонтному персоналу?",
    answers: [
      "Персонал, осуществляющий оперативное управление и обслуживание электроустановок (осмотр, оперативные переключения, подготовку рабочего места, допуск и надзор за работающими, выполнение работ в порядке текущей эксплуатации)",
      "Ремонтный персонал, специально обученный и подготовленный для оперативного обслуживания в утвержденном объеме закрепленных за ним электроустановок",
      "Персонал, обеспечивающий техническое обслуживание и ремонт, монтаж, наладку и испытание электрооборудования",
      "Персонал, на которого возложены обязанности по организации технического и оперативного обслуживания, проведения ремонтных, монтажных и наладочных работ в электроустановках",
    ],
    rigthAnswerIndex: 1,
    questionIndex: 88,
  },
  {
    question:
      "В каких электроустановках могут выполняться работы в порядке текущей эксплуатации?",
    answers: [
      "В электроустановках напряжением до 1000 В",
      "В электроустановках напряжением до и выше 1000 В",
      "В любых электроустановках",
      "Только в электроустановках напряжением не выше 380 В",
    ],
    rigthAnswerIndex: 0,
    questionIndex: 89,
  },
  {
    question:
      "Какое напряжение должно применяться для питания переносных (ручных) светильников, применяемых при работах в особо неблагоприятных условиях?",
    answers: ["Не выше 12 В", "Не выше 42 В", "Не выше 50 В", "Не выше 36 В"],
    rigthAnswerIndex: 0,
    questionIndex: 90,
  },
  {
    question:
      "Что из перечисленного не относится к дополнительным изолирующим электрозащитным средствам для электроустановок напряжением до 1000 В?",
    answers: [
      "Изолирующие колпаки, покрытия и накладки",
      "Электроизмерительные клещи",
      "Диэлектрические галоши",
      "Диэлектрические ковры и изолирующие подставки",
      "Лестницы приставные, стремянки изолирующие стеклопластиковые",
    ],
    rigthAnswerIndex: 1,
    questionIndex: 91,
  },
  {
    question: "Что называется рабочим заземлением?",
    answers: [
      "Преднамеренное электрическое соединение какой-либо точки сети, электроустановки или оборудования с заземляющим устройством",
      "Заземление, выполняемое в целях электробезопасности",
      "Заземление точки или точек токоведущих частей электроустановки, выполняемое для обеспечения работы электроустановки (не в целях электробезопасности)",
    ],
    rigthAnswerIndex: 2,
    questionIndex: 92,
  },
  {
    question:
      "Какой электрический ток опаснее для человека: постоянный или переменный?",
    answers: [
      "Постоянный ток",
      "Переменный ток",
      "До 380 В опаснее переменный, а свыше 500 В постоянный ток опаснее переменного",
    ],
    rigthAnswerIndex: 2,
    questionIndex: 93,
  },
  {
    question:
      "В каких электроустановках при пользовании указателем напряжения необходимо надевать диэлектрические перчатки?",
    answers: [
      "В электроустановках напряжением выше 380 В",
      "В электроустановках напряжением до 1000 В",
      "В электроустановках напряжением выше 1000 В",
    ],
    rigthAnswerIndex: 2,
    questionIndex: 94,
  },
  {
    question:
      "Что должен сделать работник, заметивший неисправности электроустановки или средств защиты?",
    answers: [
      "Принять меры по устранению неполадок",
      "Немедленно сообщить об этом своему непосредственному руководителю, в его отсутствие - вышестоящему руководителю",
      "Вызвать ремонтную службу",
      "Самостоятельно устранить неисправности, сделать запись об этом в эксплуатационном журнале",
    ],
    rigthAnswerIndex: 1,
    questionIndex: 95,
  },
  {
    question: "Что называется защитным заземлением?",
    answers: [
      "Преднамеренное электрическое соединение какой-либо точки сети, электроустановки или оборудования с заземляющим устройством",
      "Заземление, выполняемое в целях электробезопасности",
      "Заземление точки или точек токоведущих частей электроустановки, выполняемое для обеспечения работы электроустановки (не в целях электробезопасности)",
    ],
    rigthAnswerIndex: 1,
    questionIndex: 96,
  },
  {
    question:
      "Каким образом работник при непосредственном использовании может определить, что электрозащитные средства прошли эксплуатационные испытания и пригодны для применения?",
    answers: [
      "По проколам эксплуатационных испытаний",
      "По штампу или маркировке на средстве защиты",
      "По бирке, которая приклеивается к средству защиты",
      "По внешнему виду средств защиты",
    ],
    rigthAnswerIndex: 1,
    questionIndex: 97,
  },
  {
    question:
      "Как классифицируются электроинструмент и ручные электрические машины по способу защиты от поражения электрическим током?",
    answers: [
      "Делятся на 4 класса - нулевой, первый, второй и третий",
      "Делятся на 3 класса - первый, второй и третий",
      "Делятся на 4 класса - первый, второй, третий и четвертый",
      "Делятся на 3 класса - нулевой, первый и второй",
    ],
    rigthAnswerIndex: 0,
    questionIndex: 98,
  },
  {
    question:
      "При каких условиях в электроустановку до 1000 В допускаются работники, не обслуживающие ее?",
    answers: [
      "В сопровождении оперативного персонала с группой по электробезопасности не ниже IV",
      "В сопровождении оперативного персонала с группой по электробезопасности не ниже III или работника, имеющего право единоличного осмотра",
      "В сопровождении административно-технического персонала",
      "На основании письменного распоряжения руководителя организации",
    ],
    rigthAnswerIndex: 1,
    questionIndex: 99,
  },
  {
    question:
      "Какой знак должен быть нанесен у мест ввода заземляющих проводников в здания?",
    answers: ["1", "2", "3", "4"],
    rigthAnswerIndex: 2,
    questionIndex: 100,
  },
  {
    question:
      "Какая установлена периодичность осмотра состояния средств защиты, используемых в электроустановках?",
    answers: [
      "Не реже одного раза в месяц",
      "Не реже одного раза в три месяца",
      "Не реже одного раза в шесть месяцев",
      "Не реже одного раза в год",
    ],
    rigthAnswerIndex: 2,
    questionIndex: 101,
  },
  {
    question:
      "Какой минимальный стаж работы должен иметь работник со средним специальным образованием при переходе со II группы по электробезопасности на III группу?",
    answers: [
      "3 месяца в предыдущей группе",
      "2 месяца в предыдущей группе",
      "Не нормируется",
      "6 месяцев в предыдущей группе",
      "1 месяц в предыдущей группе",
    ],
    rigthAnswerIndex: 1,
    questionIndex: 102,
  },
  {
    question:
      "Кто имеет право единолично обслуживать электроустановки напряжением до 1000 В?",
    answers: [
      "Работники из числа оперативного или оперативно-ремонтного персонала организации, имеющие группу по электробезопасности не ниже III",
      "Работники из числа ремонтного персонала организации, имеющие группу по электробезопасности не ниже III",
      "Работники из числа оперативного или оперативно-ремонтного персонала организации, имеющие группу по электробезопасности не ниже II",
      "Работники из числа оперативного или оперативно-ремонтного персонала организации, имеющие группу по электробезопасности II или III",
    ],
    rigthAnswerIndex: 0,
    questionIndex: 103,
  },
  {
    question:
      "Каким образом необходимо обрабатывать ожог с нарушением целостности ожоговых пузырей и кожи?",
    answers: [
      "Накрыть сухой чистой тканью, забинтовать обожженную поверхность",
      "Накрыть сухой чистой тканью, поверх ткани приложить холод на 20-30 минут",
      "Промыть обожженную поверхность водой и забинтовать",
      "Промыть обожженную поверхность водой, забинтовать и приложить холод",
    ],
    rigthAnswerIndex: 1,
    questionIndex: 104,
  },
  {
    question: "Какие помещения называются сырыми?",
    answers: [
      "Помещения, в которых относительная влажность воздуха не превышает 60%",
      "Помещения, в которых относительная влажность воздуха превышает 75%",
      "Помещения, в которых относительная влажность воздуха не превышает 90%",
      "Помещения, в которых относительная влажность воздуха близка к 100%",
    ],
    rigthAnswerIndex: 1,
    questionIndex: 105,
  },
  {
    question:
      "Из какого материала должны изготавливаться искусственные заземлители?",
    answers: [
      "Из черной или оцинкованной стали или меди",
      "Из меди и алюминия",
      "Из стали, меди и алюминия",
      "Из оцинкованной стали и алюминия",
    ],
    rigthAnswerIndex: 0,
    questionIndex: 106,
  },
  {
    question:
      "На какие электроустановки распространяются требования Правил устройства электроустановок?",
    answers: [
      "Только на электроустановки переменного тока напряжением до 380 кВ",
      "На вновь сооружаемые и реконструируемые электроустановки постоянного и переменного тока напряжением до 750 кВ, в том числе на специальные электроустановки",
      "На сооружаемые электроустановки постоянного и переменного тока напряжением до 750 кВ",
      "На все электроустановки",
    ],
    rigthAnswerIndex: 1,
    questionIndex: 107,
  },
  {
    question:
      "В течение какого срока со дня последней проверки знаний работники, получившие неудовлетворительную оценку, могут пройти повторную проверку знаний?",
    answers: [
      "Не позднее 1 недели со дня последней проверки",
      "Не позднее 3 недель со дня последней проверки",
      "Не позднее 1 месяца со дня последней проверки",
      "Не позднее 2 недель со дня последней проверки",
    ],
    rigthAnswerIndex: 2,
    questionIndex: 108,
  },
  {
    question:
      "Какие запрещающие плакаты вывешиваются на приводах коммутационных аппаратов во избежание подачи напряжения на рабочее место при проведении ремонта или планового осмотра оборудования?",
    answers: [
      '"Не включать! Работают люди"',
      '"Не открывать! Работают люди"',
      '"Опасно!"',
      '"Работа под напряжением! Повторно не включать!"',
    ],
    rigthAnswerIndex: 0,
    questionIndex: 109,
  },
  {
    question:
      "С какой периодичностью следует проводить визуальный осмотр видимой части заземляющего устройства?",
    answers: [
      "По графику, но не реже одного раза в месяц",
      "По графику, но не реже одного раза в три месяца",
      "По графику, но не реже одного раза в шесть месяцев",
      "По графику, но не реже одного раза в девять месяцев",
      "По графику, но не реже одного раза в год",
    ],
    rigthAnswerIndex: 2,
    questionIndex: 110,
  },
  {
    question:
      "Кто осуществляет государственный надзор за соблюдением требований правил и норм электробезопасности в электроустановках?",
    answers: [
      "МЧС России",
      "Ростехнадзор",
      "Главгосэнергонадзор",
      "Роспотребнадзор",
    ],
    rigthAnswerIndex: 1,
    questionIndex: 111,
  },
  {
    question:
      "Кто имеет право включать электроустановки после полного окончания работ?",
    answers: [
      "Производитель работ",
      "Работник из числа оперативного персонала, получивший разрешение на включение электроустановки",
      "Любой из членов бригады",
      "Только ответственный за электрохозяйство",
    ],
    rigthAnswerIndex: 1,
    questionIndex: 112,
  },
  {
    question:
      "Каким образом диэлектрические перчатки проверяются на наличие проколов?",
    answers: [
      "Путем скручивания их в сторону пальцев",
      "Путем растяжки и визуального осмотра",
      "Путем погружения в воду и проверки отсутствия появления пузырьков воздуха",
      "Путем проведения электрических испытаний",
    ],
    rigthAnswerIndex: 0,
    questionIndex: 113,
  },
  {
    question:
      "Какую первую помощь необходимо оказать пострадавшему от действия электрического тока в случае, если он находится в бессознательном состоянии, но с сохранившимся устойчивым дыханием и пульсом?",
    answers: [
      "Повернуть на живот, очистить полость рта, убедиться в наличии пульса, наложить на раны повязки и шины",
      "Ровно и удобно уложить, распустить и расстегнуть одежду, создать приток свежего воздуха, давать нюхать нашатырный спирт, обрызгивать водой, обеспечить полный покой и вызвать скорую помощь",
      "Приложить холод к голове и вызвать скорую помощь",
      "В полном объеме проводить реанимационные мероприятия",
    ],
    rigthAnswerIndex: 1,
    questionIndex: 114,
  },
  {
    question:
      "Какие виды инструктажа проводятся с ремонтным, оперативным и оперативно-ремонтным персоналом?",
    answers: [
      "Вводный и целевой (при необходимости) инструктажи по охране труда",
      "Вводный, первичный на рабочем месте, повторный, внеплановый и целевой инструктажи по охране труда, а также инструктаж по пожарной безопасности",
      "Вводный, первичный на рабочем месте, повторный, внеплановый и целевой инструктажи по охране труда",
    ],
    rigthAnswerIndex: 1,
    questionIndex: 115,
  },
  {
    question:
      "С какой периодичностью проводится проверка знаний по электробезопасности для электротехнического персонала, осуществляющего ремонтные работы в электроустановках?",
    answers: [
      "Не реже одного раза в год",
      "Не реже одного раза в полгода",
      "Не реже одного раза в три года",
      "Не реже одного раза в пять лет",
    ],
    rigthAnswerIndex: 0,
    questionIndex: 116,
  },
  {
    question: "Какие плакаты из перечисленных относятся к указательным?",
    answers: [
      "Не включать! Работают люди.",
      "Работа под напряжением. Повторно не включать!",
      "Заземлено",
      "Осторожно! Электрическое напряжение.",
    ],
    rigthAnswerIndex: 2,
    questionIndex: 117,
  },
  {
    question:
      "Можно ли использовать землю в качестве фазного или нулевого провода в электроустановках до 1000 В?",
    answers: [
      "Разрешается без ограничений",
      "ПТЭЭП запрещается",
      "Разрешается только в единичных случаях с разрешения органов энергонадзора",
    ],
    rigthAnswerIndex: 1,
    questionIndex: 118,
  },
  {
    question: "Для чего предназначены защитные каски?",
    answers: [
      "Для защиты головы работающего от механических повреждений",
      "Для защиты головы работающего от воды и агрессивных жидкостей",
      "Для защиты головы работающего от поражения электрическим током при случайном касании токоведущих частей, находящихся под напряжением до 1000 В",
      "Для защиты от всего перечисленного",
    ],
    rigthAnswerIndex: 3,
    questionIndex: 119,
  },
  {
    question:
      "Какими могут быть устройства для ограждения и закрытия токоведущих частей в помещениях, доступных только для квалифицированного персонала?",
    answers: [
      "Сплошными, сетчатыми или дырчатыми",
      "Только сетчатыми или дырчатыми",
      "Только сплошными или дырчатыми",
      "Только сплошными или сетчатыми",
    ],
    rigthAnswerIndex: 0,
    questionIndex: 120,
  },
  {
    question: "В каких электроустановках применяют диэлектрические галоши?",
    answers: [
      "В электроустановках напряжением до 1000 В",
      "В электроустановках напряжением выше 1000 В",
      "В электроустановках напряжением до 10000 В",
      "Во всех электроустановках",
    ],
    rigthAnswerIndex: 0,
    questionIndex: 121,
  },
  {
    question:
      "Какие электроприемники относятся к электроприемникам второй категории?",
    answers: [
      "Электроприемники, перерыв электроснабжения которых может повлечь за собой: опасность для жизни людей, угрозу для безопасности государства, значительный материальный ущерб, расстройство сложного технологического процесса, нарушение функционирования особо важных элементов коммунального хозяйства, объектов связи и телевидения",
      "Электроприемники, перерыв электроснабжения которых приводит к массовому недоотпуску продукции, массовым простоям рабочих, механизмов и промышленного транспорта, нарушению нормальной деятельности значительного количества городских и сельских жителей",
      "Электроприемники, бесперебойная работа которых необходима для безаварийного останова производства в целях предотвращения угрозы жизни людей, взрывов и пожаров",
    ],
    rigthAnswerIndex: 1,
    questionIndex: 122,
  },
  {
    question:
      "Какие требования безопасности предъявляются ПУЭ к ограждающим и закрывающим устройствам?",
    answers: [
      "Должны быть выполнены так, чтобы снимать или открывать их можно было только с помощью ключей или инструментов",
      "Они должны иметь свободный доступ",
      "Особых требований правилами не предусматривается",
    ],
    rigthAnswerIndex: 0,
    questionIndex: 123,
  },
  {
    question:
      "На какой срок выдается наряд на производство работ в электроустановках?",
    answers: [
      "Не более 10 рабочих дней со дня начала работы",
      "Не более 15 календарных дней со дня начала работы",
      "Не более одного месяца со дня начала работы",
      "На все время проведения работ",
    ],
    rigthAnswerIndex: 1,
    questionIndex: 124,
  },
  {
    question:
      "Какие запрещающие плакаты вывешиваются на задвижках, закрывающих доступ воздуха в пневматические приводы разъединителей, во избежание подачи напряжения на рабочее место при проведении ремонта или планового осмотра оборудования?",
    answers: [
      '"Не включать! Работают люди"',
      '"Не открывать! Работают люди"',
      '"Опасно! Не включать"',
      '"Работа под напряжением! Повторно не включать!"',
    ],
    rigthAnswerIndex: 1,
    questionIndex: 125,
  },
  {
    question: "Чем должны быть укомплектованы электроустановки?",
    answers: [
      "Защитными средствами, средствами пожаротушения",
      "Средствами пожаротушения, исправным инструментом и средствами оказания первой медицинской помощи",
      "Исправным инструментом",
      "Испытанными защитными средствами, средствами пожаротушения, исправным инструментом и средствами оказания первой помощи",
    ],
    rigthAnswerIndex: 3,
    questionIndex: 126,
  },
  {
    question: "Что понимается под напряжением прикосновения?",
    answers: [
      "Напряжение между двумя проводящими частями или между проводящей частью и землей при одновременном прикосновении к ним человека или животного",
      "Напряжение между двумя точками земли, обусловленное растеканием тока замыкания на землю, при одновременном касании их ногами человека",
      "Напряжение, возникающее при протекании тока по проводнику между двумя точками",
      "Напряжение между двумя точками на поверхности земли на расстоянии 1 м одна от другой, которое принимается равным длине шага человека",
      "Напряжение между двумя точками электрической цепи с разным потенциалом",
    ],
    rigthAnswerIndex: 0,
    questionIndex: 127,
  },
  {
    question:
      "Кто имеет право на продление нарядов на производство работ в электроустановках?",
    answers: [
      "Только работник, выдавший наряд, или имеющий право выдачи наряда в данной электроустановке",
      "Ответственный руководитель работ в данной электроустановке",
      "Ответственный за электрохозяйство структурного подразделения",
      "Руководитель объекта, на котором проводятся работы",
    ],
    rigthAnswerIndex: 0,
    questionIndex: 128,
  },
  {
    question: "Что понимается под напряжением шага?",
    answers: [
      "Напряжение между двумя проводящими частями или между проводящей частью и землей при одновременном прикосновении к ним человека или животного",
      "Напряжение между двумя точками земли, обусловленное растеканием тока замыкания на землю, при одновременном касании их ногами человека",
      "Напряжение, возникающее при протекании тока по проводнику между двумя точками",
      "Напряжение между двумя точками на поверхности земли на расстоянии 1 м одна от другой, которое принимается равным длине шага человека",
      "Напряжение между двумя точками электрической цепи с разным потенциалом",
    ],
    rigthAnswerIndex: 3,
    questionIndex: 129,
  },
  {
    question:
      "На кого распространяется действие Правил технической эксплуатации электроустановок потребителей?",
    answers: [
      "На организации, независимо от форм собственности и организационно-правовых форм, индивидуальных предпринимателей, эксплуатирующим действующие электроустановки напряжением до 220 кВ включительно, и граждан - владельцев электроустановок напряжением выше 1000 В",
      "На организации, независимо от форм собственности и организационно-правовых форм, эксплуатирующим действующие электроустановки напряжением до 220 кВ включительно",
      "На организации, независимо от форм собственности и организационно-правовых форм, индивидуальных предпринимателей, эксплуатирующим действующие электроустановки напряжением до 220 кВ включительно, а также на электроустановки электрических станций, блок-станций",
      "На организации, независимо от форм собственности и организационно-правовых форм, индивидуальных предпринимателей, эксплуатирующим действующие электроустановки напряжением до 380 кВ включительно, и граждан - владельцев электроустановок напряжением выше 380 В",
    ],
    rigthAnswerIndex: 0,
    questionIndex: 130,
  },
  {
    question: "Когда следует выполнять защиту при косвенном прикосновении?",
    answers: [
      "Во всех случаях, если напряжение в электроустановке превышает 50 В переменного и 120 В постоянного тока",
      "Во всех случаях, если напряжение в электроустановке превышает 24 В переменного и 90 В постоянного тока",
      "Во всех случаях, если напряжение в электроустановке превышает 12 В переменного и 60 В постоянного тока",
      "Во всех случаях, если напряжение в электроустановке превышает 127 В переменного и 400 В постоянного тока",
    ],
    rigthAnswerIndex: 0,
    questionIndex: 131,
  },
  {
    question:
      "Кто и на каком основании имеет право единоличного проведения уборки помещений с электрооборудованием напряжением до и выше 1000 В, где токоведущие части ограждены?",
    answers: [
      "Работник, имеющий II группу по электробезопасности, на основании распоряжения",
      "Работник, имеющий III группу по электробезопасности, на основании наряда-допуска",
      "Работник, имеющий I группу по электробезопасности, в соответствии со своими должностными обязанностями",
      "Работник организации, отвечающий за уборку данного помещения, в соответствии со своими должностными обязанностями",
    ],
    rigthAnswerIndex: 0,
    questionIndex: 132,
  },
];
